Repository: paulwoman/Capitalism_Lab_ENG_to_POL
Catalog: tm/auto/t_game_en-US_pl.tmx
Source language: en_us
Languages: pl

source: [1490]<0555>Frequency of Upgrading Production Facilities|
pl: [1490]<0555>Częstotliwość ulepszeń zakładów produkcyjnych|

source: [1491]<0556>Spending on Advertising|
pl: [1491]<0556>Wydatki na reklamę|

source: [1492]<0557>Paying Dividend|
pl: [1492]<0557>Wypłacanie dywidendy|

source: [1493]<0558>Investing in Stocks|
pl: [1493]<0558>Inwestowanie w akcje|

source: [1494]<0559>Corporation Takeover and Merger|
pl: [1494]<0559>Przejmowanie i fuzja korporacji|

source: [1495]<0560>Strengthening Corporation Ownership|
pl: [1495]<0560>Wzmacnianie udziałów we własnej firmie|

source: [1497]<0562>Purchasing Goods from Own Firms|
pl: [1497]<0562>Zakup towarów z własnych zakładów|

source: [1498]<0563>Personal Wealth|
pl: [1498]<0563>Majątek osobisty|

source: [1500]<0565>Score:|
pl: [1500]<0565>Wynik:|

source: [1501]<0566> billion x 100|
pl: [1501]<0566> miliard x 100|

source: [1503]<0568> billion x 10|
pl: [1503]<0568> miliard x 10|

source: [1504]<0569>Dominated Industries|
pl: [1504]<0569>Zdominowane branże|

source: [1505]<0570>Dominated Products|
pl: [1505]<0570>Zdominowane produkty|

source: [1506]<0571>Score:|
pl: [1506]<0571>Wynik:|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
pl: [1510]<0575>Wynik końcowy: -1 (Aktywowany tryb oszustw.)|

source: [1511]<0576>Total Score:|
pl: [1511]<0576>Wynik końcowy:|

source: [1512]<0577> (Difficulty)|
pl: [1512]<0577> (Poziom trudności)|

source: [1513]<0578> (Goal Bonus) =|
pl: [1513]<0578> (Premia za wyk. celu) =|

source: [1515]<0580> (Years)|
pl: [1515]<0580> (Lat)|

source: [1517]<0582>Character |
pl: [1517]<0582>Charakter |

source: [1518]<0583>Job Title |
pl: [1518]<0583>Stanowisko |

source: [1519]<0584>Corporation|
pl: [1519]<0584>Korporacja|

source: [1520]<0585>Cash|
pl: [1520]<0585>Gotówka|

source: [1521]<0586>Stock|
pl: [1521]<0586>Akcje|

source: [1522]<0587>Total Wealth|
pl: [1522]<0587>Majątek łączny|

source: [1546]<0611>Personal Wealth|
pl: [1546]<0611>Majątek osobisty|

source: [1547]<0612>Cash|
pl: [1547]<0612>Gotówka|

source: [1548]<0613>Stock|
pl: [1548]<0613>Akcje|

source: [1549]<0614>Mansions market|
pl: [1549]<0614>Rynek nieruchomości|

source: [1550]<0615> values|
pl: [1550]<0615> wartości|

source: [1551]<0616>Total|
pl: [1551]<0616>Łącznie|

source: [1552]<0617>Owned Stocks|
pl: [1552]<0617>Posiadane akcje|

source: [1553]<0618>Corporation|
pl: [1553]<0618>Korporacja|

source: [1554]<0619>Price|
pl: [1554]<0619>Cena|

source: [1555]<0620>Owned Qty|
pl: [1555]<0620>Posiadanych|

source: [1556]<0621>Owned %|
pl: [1556]<0621>% Posiadanych|

source: [1557]<0622>Stock Value|
pl: [1557]<0622>Wartość akcji|

source: [1558]<0623>Position|
pl: [1558]<0623>Pozycja|

source: [1559]<0624>Total|
pl: [1559]<0624>Łącznie|

source: [1600]<0625>YTD Changes|
pl: [1600]<0625>W tym roku budż.|

source: [1601]<0626>Last Year Changes|
pl: [1601]<0626>W poprzednim roku|

source: [1602]<0627>YTD Changes|
pl: [1602]<0627>W tym roku budż.|

source: [1603]<0628>YTD Changes|
pl: [1603]<0628>W tym roku budż.|

source: [1604]<0629>Last Year Changes|
pl: [1604]<0629>W poprzednim roku|

source: [1605]<0630>Lifetime |
pl: [1605]<0630>Całkowity |

source: [1606]<0631>Description|
pl: [1606]<0631>Opis|

source: [1607]<0632>Current Month|
pl: [1607]<0632>Obecny miesiąc|

source: [1608]<0633>Last Month|
pl: [1608]<0633>Poprzedni miesiąc|

source: [1615]<0640>Description|
pl: [1615]<0640>Opis|

source: [1616]<0641>Current Month|
pl: [1616]<0641>Obecny miesiąc|

source: [1617]<0642>Last Month|
pl: [1617]<0642>Poprzedni miesiąc|

source: [1619]<0644>OPERATING REVENUE|
pl: [1619]<0644>PRZYCHODY OPERACYJNE|

source: [1620]<0645>OPERATING EXPENSES|
pl: [1620]<0645>WYDATKI OPERACYJNE|

source: [1621]<0646>OPERATING PROFIT|
pl: [1621]<0646>ZYSK OPERACYJNY|

source: [1622]<0647>Sowing Month|
pl: [1622]<0647>Miesiąc siewu|

source: [1623]<0648>Product|
pl: [1623]<0648>Produkt|

source: [1624]<0649>Harvesting Month|
pl: [1624]<0649>Miesiąc zbiorów|

source: [1625]<0650>Livestock Products:|
pl: [1625]<0650>Produkty poch. zwierz.:|

source: [1632]Operating Revenue|
pl: [1632]Przychód operacyjny|

source: [1633]Cost of Sales|
pl: [1633]Koszt sprzedaży|

source: [1634]Salaries Expense|
pl: [1634]Wynagrodzenie|

source: [1635]Operating Overhead|
pl: [1635]Koszty operacyjne|

source: [1636]Advertising & PR Expense|
pl: [1636]Koszt reklamy i PR|

source: [1637]Training|
pl: [1637]Szkolenie|

source: [1638]R&D Expense|
pl: [1638]Wydatki na R&D|

source: [1639]Donation to Public Facilities|
pl: [1639]Dotacje do obiektów użyt.

source: [1640]Write-offs|
pl: publ.|

source: [1641]Stock Return|
pl: [1640]Write-offs|

source: [1642]6 months|
pl: [1641]Zwroty z akcji|

source: [1643]1 year|
pl: [1642]6 mies.|

source: [1644]2 years|
pl: [1643]1 rok|

source: [1645]3 years|
pl: [1644]2 lata|

source: [1646]5 years|
pl: [1645]3 lata|

source: [1647]10 years|
pl: [1646]5 lat|

source: [1648]<0652>Stock Price Graph|
pl: [1647]10 lat|

source: [1650]<0654>Day|
pl: [1648]<0652>Wykres ceny akcji|

source: [1651]<0655>Month|
pl: [1650]<0654>Dzień|

source: [1652]<0656>Mansion|
pl: [1651]<0655>Miesiąc|

source: [1653]<0657> year|
pl: [1652]<0656>Mansion|

source: [1654]<0658> years|
pl: [1653]<0657> rok|

source: [1656]<0660>Your Personal Wealth|
pl: [1654]<0658> lat|

source: [1657]<0661>Net Worth of Your Corporation|
pl: [1656]<0660>Twój osobisty majątek|

source: [1658]<0662>Market Cap of Your Corporation|
pl: [1657]<0661>Wartość netto Twojej korporacji|

source: [1659]<0663>Annual Revenue of Your Corporation|
pl: [1658]<0662>Market Cap of Your Corporation|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
pl: [1659]<0663>Roczne przychody Twojej korporacji|

source: [1661]<0665>Net Worth of Companies Under Your Control|
pl: [1660]<0664>Roczny zysk operacyjny Twojej firmy|

source: [1662]<0666>Market Cap of Companies Under Your Control|
pl: [1661]<0665>Wartość netto firm pod Twoją kontrolą|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
pl: [1662]<0666>Market Cap of Companies Under Your Control|

source: [1664]<0668>Annual Operating Profit of Your Companies|
pl: [1663]<0667>Roczne przychody firm pod Twoją kontrolą|

source: [1665]<0669>No. of Companies Under Your Control|
pl: [1664]<0668>Roczny zysk operacyjny firm pod Twoją kontrolą|

source: [1666]<0670>Total No.
pl: [1665]<0669>Liczba firm pod Twoją kontrolą|

source: of Employees in Your Corporation|
pl: [1666]<0670>Łączna liczba pracowników Twojej korporacji|

source: [1667]<0671>Operating Profit Margin of Your Corporation|
pl: [1667]<0671>Marża operacyjne Twojej korporacji|

source: [1668]<0672>Return on Equity of Your Corporation|
pl: [1668]<0672>Wskaźnik rentowności kapitału własnego (ROE) Twojej korporacji|

source: [1669]<0673>Stock Price of Your Corporation|
pl: [1669]<0673>Cena akcji Twojej korporacji|

source: [1670]<0674>Your Ownership of Your Corporation|
pl: [1670]<0674>Udziały własne w Twojej korporacji|

source: [1671]<0675>No. of Product Classes Produced by Your Corporation|
pl: [1671]<0675>Liczba rodzin produktów wytwarzanych przez Twoją korp.|

source: [1672]<0676>No. of Product Types Produced by Your Corporation|
pl: [1672]<0676>>Liczba różnych produktów wytwarzanych przez Twoją korp|

source: [1673]<0677>Market Dominance of the |
pl: [1673]<0677>Dominacja rynkowa |

source: [1674]<0678> Sector|
pl: [1674]<0678> Sektora|

source: [1675]<0679>Market Dominance of the |
pl: [1675]<0679>Dominacja rynkowa |

source: [1678]<0681>Score: |
pl: [1678]<0681>Wynik: |

source: [1679]<0682>Wealth: |
pl: [1679]<0682>Majątek: |

source: [1680]<0683> billion|
pl: [1680]<0683> miliard|

source: [1681]<0684> million|
pl: [1681]<0684> milion|

source: [1682]<0685>Period: |
pl: [1682]<0685>Okres: |

source: [1712]<0715>You have |
pl: [1712]<0715>Pozostało Ci |

source: [1715]<0718> left to achieve the main goal.
pl: [1715]<0718> do osiągnięcia głównego celu.

source: Hurry Up!|
pl: Pośpiesz się!|

source: [1789]<0792>Government|
pl: [1789]<0792>Rząd|

source: [1790]<0793>Creating a New Game .
pl: [1790]<0793>Tworzenie nowej rozgrywki .

source: [1797]<0800>Score:|
pl: [1797]<0800>Wynik:|

source: [1807]<0811>Values 1|
pl: [1807]<0811>Wartości 1|

source: [1808]<0812>Values 2|
pl: [1808]<0812>Wartości 2|

source: [1810]<0814>Products|
pl: [1810]<0814>Produkty|

source: [1811]<0815>CORPORATE COLOR|
pl: [1811]<0815>BARWY PRZEDSIĘBIORSTWA|

source: [1812]<0816>CORPORATE LOGO|
pl: [1812]<0816>LOGO PRZEDSIĘBIORSTWA|

source: [1813]<0817>YOUR PORTRAIT|
pl: [1813]<0817>TWÓJ PORTRET|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
pl: [1817]<0821>NOWA ROZGRYWKA|

source: [1819]<0823>Back|
pl: [1819]<0823>Powrót|

source: of Years|
pl: of lat|

source: [1823]<0827>Player's Wealth ($million)|
pl: [1823]<0827>Majątek gracza ($milionów)|

source: [1825]<0829>Annual Revenue|
pl: [1825]<0829>Przychód roczny|

source: [1826]<0830>Net Worth|
pl: [1826]<0830>Wartość netto|

source: [1827]<0831>Annual Operating Profit|
pl: [1827]<0831>Roczny zysk operacyjny|

source: [1830]<0834>Annual Revenue|
pl: [1830]<0834>Przychód roczny|

source: [1831]<0835>Net Worth|
pl: [1831]<0835>Wartość netto|

source: [1832]<0836>Annual Operating Profit|
pl: [1832]<0836>Roczny zysk operacyjny|

source: [1834]<0838>No. of Controlled Companies|
pl: [1834]<0838>Liczba kontrolowanych firm|

source: [1836]<0840>Total No. of Employees|
pl: [1836]<0840>Łączna liczba pracowników|

source: [1837]<0841>Operating Profit Margin|
pl: [1837]<0841>Marża zysku operacyjnego|

source: [1838]<0842>Return on Equity|
pl: [1838]<0842>Zwrot z kapitału|

source: [1839]<0843>Stock Price|
pl: [1839]<0843>Cena akcji|

source: [1840]<0844>Ownership|
pl: [1840]<0844>Własność|

source: [1841]<0845>No. of Product Classes Being Produced|
pl: [1841]<0845>Liczba wytwarzanych rodzin produktów|

source: [1842]<0846>No. of Product Types Being Produced|
pl: [1842]<0846>Liczba wytwarzanych typów produktu|

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
pl: [1843]<0847>Docelowe branże - Cele dominacji branżowej|

source: [1844]<0848>Excluded Industries|
pl: [1844]<0848>Wyłączone branże|

source: [1845]<0849>Included Industries|
pl: [1845]<0849>Uwzględnione branże|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
pl: [1846]<0850>Produkty docelowe - Cele dominacji rynkowej|

source: [1847]<0851>Excluded products|
pl: [1847]<0851>Wyłączone produkty|

source: [1848]<0852>Included products|
pl: [1848]<0852>Uwzględnione produkty|

source: [1849]<0853>Add|
pl: [1849]<0853>Dodaj|

source: [1850]<0854>Add All|
pl: [1850]<0854>Dodaj wszystko|

source: [1851]<0855>Remove|
pl: [1851]<0855>Usuń|

source: [1852]<0856>Remove All|
pl: [1852]<0856>Usuń wszystko|

source: [1856]<0860> years)|
pl: [1856]<0860> lat)|

source: [1861]Finance Department|
pl: [1861]Dział finansowy|

source: [1862]Human Resources Department|
pl: [1862]Dział personalny|

source: [1863]Public Relations Department|
pl: [1863]Dział PR|

source: [1864]Investor Relations Department|
pl: [1864]Dział relacji z inwestorami|

source: [1865]Chief Executive Officer's Office|
pl: [1865]Biuro prezesa (CEO)|

source: [1866]Chief Operating Officer's Office|
pl: [1866]Biuro dyrektora ds. operacyjnych (COO)|

source: [1867]Chief Marketing Officer's Office|
pl: [1867]Biuro dyrektora ds. marketingu|

source: [1868]Chief Technical Officer's Office|
pl: [1868]Biuro dyrektora ds. technicznych|

source: [1870]OPTIONS (O)|
pl: [1870]OPCJE (O)|

source: [1871]SAVE GAME (S)|
pl: [1871]ZAPISZ GRĘ (S)|

source: [1872]LOAD GAME (L)|
pl: [1872]WCZYTAJ GRĘ (L)|

source: [1873]RESTART GAME|
pl: [1873]ZRESTARTUJ ROZGRYWKĘ|

source: [1874]RETIRE|
pl: [1874]ZREZYGNUJ|

source: [1875]GAME SETTINGS (F9)|
pl: [1875]USTAWIENIA ROZGRYWKI (F9)|

source: [1876]QUIT TO MAIN MENU|
pl: [1876]WYJDŹ DO MENU GŁÓWNEGO|

source: [1877]QUIT TO WINDOWS|
pl: [1877]WYJDŹ DO WINDOWSA|

source: [1878]CONTINUE GAME|
pl: [1878]KONTYNUUJ GRĘ|

source: [1879]HOTKEY LIST (K)|
pl: [1879]SKRÓTY KLAWIATUROWE (K)|

source: [1913]<0862>Revenue Graph|
pl: [1913]<0862>Przychód|

source: [1914]<0863>Qty Sold Graph|
pl: [1914]<0863>Ilość sprzedanych sztuk|

source: [1917]<0866>Product Class|
pl: [1917]<0866>Kategoria|

source: [1923]<0872>Market Share|
pl: [1923]<0872>Udział w Rynku|

source: [1929]<0878>Price|
pl: [1929]<0878>Cena|

source: [1930]<0879>Quality|
pl: [1930]<0879>Jakość|

source: [1931]<0880>Brand|
pl: [1931]<0880>Marka|

source: [1932]<0881>Overall|
pl: [1932]<0881>Łącznie|

source: [1957]<0906>Cash:|
pl: [1957]<0906>Finanse:|

source: [1958]<0907>Profit:|
pl: [1958]<0907>Zysk:|

source: [1960]<0909>Local|
pl: [1960]<0909>Lokalnie|

source: [1961]<0910>Price|
pl: [1961]<0910>Cena|

source: [1962]<0911>Quality|
pl: [1962]<0911>Jakość|

source: [1963]<0912>Brand|
pl: [1963]<0912>Marka|

source: [1964]<0913>Overall|
pl: [1964]<0913>Łącznie|

source: [1966]<0915>Average|
pl: [1966]<0915>Średnio|

source: [1968]Waiting for Sowing Season|
pl: [1968]Oczekiwanie na okres siewu|

source: [1969]Sowing|
pl: [1969]Siew|

source: [1970]Growing|
pl: [1970]Wzrost|

source: [1971]Harvesting|
pl: [1971]Zbiory|

source: [1972]<0917>Stop Linkage|
pl: [1972]<0917>Zerwij powiązanie|

source: [1973]<0918>Link Media|
pl: [1973]<0918>Powiąż media|

source: [1975]<0920>Unit Level|
pl: [1975]<0920>Poziom jednostki|

source: [1976]<0921>Advertising on TV|
pl: [1976]<0921>Reklama telewizyjna|

source: [1977]<0922>Advertising in Newspaper|
pl: [1977]<0922>Reklama w gazecie|

source: [1978]<0923>Advertising on Radio|
pl: [1978]<0923>Reklama radiowa|

source: [1979]<0924>Monthly Spending Per Product|
pl: [1979]<0924>Miesięczne wydatki na produkt|

source: [1980]<0925>Advertising cost (CPM)|
pl: [1980]<0925>Koszt reklamy (CPM)|

source: [1981]<0926>Rating Points|
pl: [1981]<0926>Wartość GRP|

source: [1982]<0927>Link|
pl: [1982]<0927>Powiąż|

source: [1983]<0928>Abort|
pl: [1983]<0928>Przerwij|

source: [1984]<0929>Grow A Crop|
pl: [1984]<0929>Zacznij uprawę|

source: [1987]<0932>Quality|
pl: [1987]<0932>Jakość|

source: [1988]<0933>Growth Days|
pl: [1988]<0933>Czas wzrostu|

source: [1991]<0936>Raise Livestock|
pl: [1991]<0936>Rozpocznij hodowlę|

source: [1994]<0939>Quality|
pl: [1994]<0939>Jakość|

source: [1998]<0943>Select Product|
pl: [1998]<0943>Wybierz produkt|

source: [2005]<0950>Clear Stock|
pl: [2005]<0950>Wyczyść zapas magaz.|

source: [2015]<0960>Brand Awareness|
pl: [2015]<0960>Świadomość Marki|

source: [2016]<0961>Brand Loyalty|
pl: [2016]<0961>Przywiązanie do Marki|

source: [2017]<0962>Brand Rating|
pl: [2017]<0962>Wartość Marki|

source: [2020]<0965>Upgrade Tech|
pl: [2020]<0965>Ulepsz Tech.|

source: [2024]<0969>Current Technology Level: |
pl: [2024]<0969>Obecny poziom tech.: |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
pl: [2025]<0970>\n\nDocelowy poziom tech.: |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
pl: [2029]<0974>\n\nUlepszyć teraz ?|

source: [2030]<0975>Product Quality|
pl: [2030]<0975>Jakość produktu|

source: [2032]<0977>Production Quality|
pl: [2032]<0977>Jakość produkcji|

source: [2033]<0978>Raw Material Quality|
pl: [2033]<0978>Jakość surowca|

source: [2037]<0982>Link|
pl: [2037]<0982>Powiąż|

source: [2038]<0983>Supplier|
pl: [2038]<0983>Dostawca|

source: [2039]<0984>Stop Purchase|
pl: [2039]<0984>Wstrzymaj zakup|

source: [2041]<0986>Unit Level|
pl: [2041]<0986>Poziom jednostki|

source: [2042]<0987>Cost+Freight|
pl: [2042]<0987>Koszt+transport|

source: [2043]<0988>Quality|
pl: [2043]<0988>Jakość|

source: [2044]<0989>Brand|
pl: [2044]<0989>Marka|

source: [2045]<0990>Supply|
pl: [2045]<0990>Dostawca|

source: [2046]<0991>Demand|
pl: [2046]<0991>Popyt|

source: [2049]<0994>SUPPLY STOPPED|
pl: [2049]<0994>DOSTAWA WSTRZYMANA|

source: [2059]<1004> years|
pl: [2059]<1004> lat|

source: [2074]<1019>Target Tech.|
pl: [2074]<1019>Tech. docelowa|

source: [2075]<1020>Progress|
pl: [2075]<1020>Postęp|

source: [2078]<1023>Internal Sale|
pl: [2078]<1023>Sprzedaż wewn.|

source: [2084]<1029>Price|
pl: [2084]<1029>Cena|

source: [2091]<1036>Select|
pl: [2091]<1036>Wybierz|

source: [2093]Cattle|
pl: [2093]Bydło|

source: [2094]Sheep|
pl: [2094]Owca|

source: [2095]Pig|
pl: [2095]Świnia|

source: [2096]Chicken|
pl: [2096]Kurczak|

source: [2097]Goat|
pl: [2097]Koza|

source: [2098]Goose|
pl: [2098]Gęś|

source: [2099]Ostrich|
pl: [2099]Struś|

source: [2100]Turkey|
pl: [2100]Indyk|

source: [2101]Cattle|
pl: [2101]Bydło|

source: [2102]Sheep|
pl: [2102]Owca|

source: [2103]Pigs|
pl: [2103]Świnie|

source: [2104]Chickens|
pl: [2104]Kurczaki|

source: [2105]Goats|
pl: [2105]Kozy|

source: [2106]Geese|
pl: [2106]Gęsi|

source: [2107]Ostriches|
pl: [2107]Strusie|

source: [2108]Turkeys|
pl: [2108]Indyki|

source: [2109]Operations News|
pl: [2109]Wiadomości operacyjne|

source: [2110]Financial News|
pl: [2110]Wiadomości finansowe|

source: [2111]Technology News|
pl: [2111]Wiadomości technologiczne|

source: [2112]Special News|
pl: [2112]Wiadomości specjalne|

source: [2113]News related to all corporations|
pl: [2113]Wiadomości powiązane ze wszystkimi korporacjami|

source: [2114]News related to corporations that you control + Special news|
pl: [2114]Wiadomości powiązane z korporacjami, które kontrolujesz + Wiadomości specjalne|

source: [2115]News related to your corporation + Special news|
pl: [2115]Wiadomości powiązane z Twoją korporacją + Wiadomości specjalne|

source: [2116]Special news only|
pl: [2116]Tylko wiadomości specjalne|

source: [2117]<1038> New Competitor|
pl: [2117]<1038> Nowy konkurent|

source: [2118]<1039> Firm Setting Up|
pl: [2118]<1039> Zakładanie firmy|

source: [2119]<1040> Firm Closing Down|
pl: [2119]<1040> Likwidowanie firmy|

source: [2120]<1041> Competitor Bankrupts|
pl: [2120]<1041> Bankrupcja konkurentów|

source: [2121]<1042> Resource Reserve Exhausted|
pl: [2121]<1042> Wyczerpanie surowców naturalnych|

source: [2122]<1043> Resource DISCOVERY|
pl: [2122]<1043> Odkrycie nowych złóż surowca|

source: [2123]<1044> Competitor Borrows Bank Loan|
pl: [2123]<1044> Konkurent bierze pożyczkę|

source: [2124]<1045> Competitor Repaies Bank Loan|
pl: [2124]<1045> Konkurent spłaca pożyczkę|

source: [2125]<1046> Competitor Issues New Share|
pl: [2125]<1046> Konkurent emituje akcje|

source: [2126]<1047> Competitor Buys/Sells Share|
pl: [2126]<1047> Konkurent kupuje/sprzedaje udziały|

source: [2127]<1048> Competitor Takes/Loses Ownership|
pl: [2127]<1048> Konkurent uzyskuje/traci prawa własności|

source: [2128]<1049> MERGER|
pl: [2128]<1049> FUZJA|

source: [2129]<1050> Annual Stock Dividend|
pl: [2129]<1050> Roczna dywidenda w akcjach|

source: [2130]<1051> Competitors Retires|
pl: [2130]<1051> Rezygnacja konkurentów|

source: [2131]<1052> Resource Discovered|
pl: [2131]<1052> Odkrycie surowca|

source: [2132]<1053> New City|
pl: [2132]<1053> Nowe miasto|

source: [2133]<1054> Competitor Declares a Price War|
pl: [2133]<1054> Konkurent deklaruje wojnę cenową|

source: [2134]<1055> Ultimate Dominance|
pl: [2134]<1055> Dominacja całkowita|

source: [2135]<1056> Tender Offering|
pl: [2135]<1056> Oferta przetargowa|

source: [2138]<1059> New Invention|
pl: [2138]<1059> Nowy wynalazek|

source: [2139]<1060> Technology Acquisition|
pl: [2139]<1060> Nabycie technologii|

source: [2140]<1061> Animal Disease!|
pl: [2140]<1061> Choroba zwierząt!|

source: [2141]<1062> Fire!|
pl: [2141]<1062> Pożar!|

source: [2142]<1063> Plague of Insects!
pl: [2142]<1063> Plaga insektów!

source: [2143]<1064> Technology Breakthrough!|
pl: [2143]<1064> Przełom technologiczny!|

source: [2148]<1069> Merger!|
pl: [2148]<1069> Fuzja!|

source: [2149]<1070> sets up Headquarters|
pl: [2149]<1070> buduje Kwaterę główną|

source: [2152]<1073> sets up a Factory|
pl: [2152]<1073> buduje Fabrykę|

source: [2153]<1074> opens a R&D Center|
pl: [2153]<1074> otwiera ośrodek badawczy|

source: [2154]<1075> sets up a Farm|
pl: [2154]<1075> buduje Farmę|

source: [2155]<1076> sets up a Logging Camp|
pl: [2155]<1076> buduje Tartak|

source: [2156]<1077> sets up a Mine|
pl: [2156]<1077> buduje Kopalnię|

source: [2157]<1078> Drills an Oil Well|
pl: [2157]<1078> Wierci Szyb naftowy|

source: [2164]<1085> Builds a Commercial Building|
pl: [2164]<1085> Buduje budynek komercyjny|

source: [2165]<1086> in |
pl: [2165]<1086> w |

source: [2170]<1091> Closes Down its |
pl: [2170]<1091> Zamyka |

source: [2171]<1092> in |
pl: [2171]<1092> w |

source: [2172]<1093> near |
pl: [2172]<1093> niedaleko |

source: [2173]<1094> after |
pl: [2173]<1094> po |

source: [2174]<1095> Year |
pl: [2174]<1095> roku |

source: [2175]<1096> Years |
pl: [2175]<1096> latach |

source: [2176]<1097>of Operation.|
pl: [2176]<1097>działalności.|

source: [2177]<1098>NEWCOMER!
pl: [2177]<1098>NOWY PRZECIWNIK!

source: [2178]<1099> Joins the Competition.|
pl: [2178]<1099> Dołącza do rywalizacji.|

source: [2179]<1100>BANKRUPTCY!
pl: [2179]<1100>BANKRUPCJA!

source: [2181]<1102> Goes Bankrupt after |
pl: [2181]<1102> Bankrutuje po|

source: [2182]<1103> Year|
pl: [2182]<1103> roku|

source: [2183]<1104> Years|
pl: [2183]<1104> latach|

source: [2184]<1105> of Operation.|
pl: [2184]<1105> działalności.|

source: [2185]<1106> The Shareholders Received |
pl: [2185]<1106> Udziałowcy otrzymali |

source: [2186]<1107> Per Share.|
pl: [2186]<1107> za akcję.|

source: [2187]<1108> Reserve near |
pl: [2187]<1108> Rezerwa niedaleko |

source: [2188]<1109> Exhausted.
pl: [2188]<1109> jest wyczerpana.

source: [2189]<1110>Production at the |
pl: [2189]<1110>Produkcja w |

source: [2190]<1111> Owned by |
pl: [2190]<1111> Posiadany przez |

source: [2192]<1113> Deposit Discovered near |
pl: [2192]<1113> Złoża odkryte niedaleko |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
pl: [2193]<1114> Przypadkowe odkrycie złóż na placu budowy |

source: [2198]<1119> Issues |
pl: [2198]<1119> Emituje |

source: [2199]<1120> New Shares at |
pl: [2199]<1120> nowe akcje w cenie |

source: [2200]<1121> Per Share.|
pl: [2200]<1121> za akcje.|

source: [2201]<1122> Buys Back |
pl: [2201]<1122> Odkupuje |

source: [2202]<1123> Buys |
pl: [2202]<1123> Kupuje |

source: [2203]<1124> Sells |
pl: [2203]<1124> Sprzedaje |

source: [2204]<1125> Shares of |
pl: [2204]<1125> akcji |

source: [2206]<1127> at |
pl: [2206]<1127> w cenie |

source: [2207]<1128> Per Share.|
pl: [2207]<1128> za akcję.|

source: [2208]<1129> Takes Control of |
pl: [2208]<1129> Przejmuje kontrolę nad |

source: [2209]<1130> Loses Control of |
pl: [2209]<1130> Traci kontrolę nad |

source: [2210]<1131>FRIENDLY MERGER!
pl: [2210]<1131>PRZYJACIELSKA FUZJA!

source: [2211]<1132>MERGER!
pl: [2211]<1132>FUZJA!

source: [2212]<1133> Merges with |
pl: [2212]<1133> Łączy się z |

source: [2213]<1134> Pays an Annual Stock Dividend of |
pl: [2213]<1134> Płaci roczną dywidendę w akcjach w cenie |

source: [2214]<1135> Per Share.|
pl: [2214]<1135> za akcję.|

source: [2215]<1136> of the Stock Price).|
pl: [2215]<1136> ceny akcji).|

source: [2216]<1137> Retires after |
pl: [2216]<1137> Rezygnuje po |

source: [2217]<1138> Years of Service as the CEO of |
pl: [2217]<1138> urzędowania jako CEO |

source: [2236]<1157>Researchers at |
pl: [2236]<1157>Naukowcy z centrum badawczego |

source: [2237]<1158>'s R&D Center Announce Invention.
pl: [2237]<1158> ogłaszają wynalazek.

source: [2238]<1159> Unvieled at Press Conference.|
pl: [2238]<1159> został(-a) przedstawiony(-a) na konferencji prasowej.|

source: [2241]<1162>Unknown Disease Decimates |
pl: [2241]<1162> Nieznana choroba dziesiątkuje |

source: [2242]<1163> Population in |
pl: [2242]<1163> populację w |

source: [2245]<1166>Researchers at |
pl: [2245]<1166>Naukowcy z centrum badawczego |

source: [2246]<1167>'s R&D Center Make a Breakthrough.
pl: [2246]<1167>dokonali przełomu w badaniach.
